[File]
Author=Evoi Chan
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1745F33669FF3D73FF3F71FF3B6EFF346DFF3166FF2A5DFF2259FF1E52FF164CFF0E49FF0F45FF093EFF0139FF0017C51748F73166FE3775FF3B72FF376CFF2E6EFF2D66FF255BFF1B5AFF1952FF1049FF0749FF0A44FF033CFF0038FB0017CA1748F73166FE3775FF3B72FF366CFF2D6EFF2D66FF255BFF1A5AFF1952FF1049FF0649FF0A44FF033CFF0038FB0017CA1748F63165FE3775FF3B72FF366BFF2D6EFF2D66FF255AFF1A5AFF1952FF1048FF0649FF0A44FF033BFF0038FB0017C91847F53165FE366BFF366BFF00FFFF2D6EFF366BFF265AFF1B59FF1A52FF1148FF0748FF0B43FF043BFF0037FB0016C81947F4007FFF007FFF0686F10D78F8366BFF00FFFF275AFF1D59FF1B51FF1349FF0948FF0C43FF053BFF0037FB0016C71A47F3007FFF00FFFF007FFF00FFFF366BFF295BFE295BFE2058FE1C52FE154AFE0D48FE0E44FE073CFE0037FA0017C71B47F2007FFF007FFF00FFFF007FFF2B5EFC2B5EFC00FFFF2557FC1E52FE184DFC1247FC1044FE0A3FFC0437F80118C71C47F0007FFF00FFFF00FFFF00FFFF2E62F72E62F72E62F72B56F92052FD1B51F71947F91346FD0E44F70C37F3041BC71C47F0007FFF007FFF00FFFF366BFF366BFF00FFFF3064F52F56F72152FD1D53F51D47F71446FD1046F51037F1051CC70D42FF007FFF007FFF007FFF245DFF245DFF245DFF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2052
Name=中文（简体，中国）
VersionId=0

[AIMPML]
Author=作者
Category=分类
FeedName=播客
PublishDate=出版日期
State=状态
URLAudioCached=本地副本

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=从本地副本删除无效链接
AIMP.Podcasts.Actions.EditSubscription=编辑描述……
AIMP.Podcasts.Actions.MarkAs.PL=标记为
AIMP.Podcasts.Actions.MarkAs=标记为
AIMP.Podcasts.Actions.RefreshFeed=更新播客
AIMP.Podcasts.Actions.RefreshFeeds=更新所有播客
AIMP.Podcasts.Actions.Subscribe=订阅……
AIMP.Podcasts.Actions.Unsubscribe=取消订阅……
AIMP.Podcasts.ML.Default=缺省
AIMP.Podcasts.Actions.CreateSmartPlaylist=创建智能播放列表

[Podcasts]
Caption=播客
Downloads=下载|下载（%s）
MSG0=播客描述
MSG1=你已经订阅此播客
MSG2=无法从指定的URL下载播客源
MSG3=链接播客源
MSG4=取消订阅
MSG5=删除本地副本
MSG6=确定取消 %s 的订阅？
MSG7=听过的|新的|延后的
MSG8=搜索更新中：%s
MSG9=下载中：%s
MSG10=新章节！
MSG11=后台下载|删除本地副本
MSG12=无法从播客数据库找到描述
New=新的|新的（%s）
Postponed=延后的|延后的（%s）
Subscriptions=描述

[Podcasts.Settings]
C1=播客
CB1=程序启动时
CB2=自动下载新章节
CB3=新章节提醒
CB4=开始回放时标记为听过的
GB1=更新
GB2=缓存
L1=章节下载用文件名模板
V1=手动|每小时|每天|每周

